[ActionSkill.Skill_Gunzerking SkillDefinition]
SkillName="Fúria Gunzerker"
SkillDescription="[skill]Habilidade de ação[-skill]. Aperte <StringAliasMap:Action.ActionSkill> para sacar uma segunda arma e tocar o terror! Com a [skill]Fúria Gunzerker[-skill] [skill]você recuperará instantaneamente 50% da sua saúde total[-skill], obterá [skill]redução de danos[-skill] contra ataques inimigos e [skill]regeneração de saúde e munição[-skill] constantes. Não regenera foguetes."
LockedSkillDetailStr="<Bloqueado>"

[ActionSkill.Skill_Gunzerking:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Reutilização: $NUMBER$ segundos."
NoConstraintText=""
Suffix=""
Prefix=""

[ActionSkill.Skill_Gunzerking_QuickHealthRestoreOnStart SkillDefinition]
SkillName="Fúria Gunzerker: cura rápida ao iniciar"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Brawn.AintGotTimeToBleed SkillDefinition]
SkillName="Não Há Tempo Para Sangrar"
SkillDescription="Enquanto durar a [skill]Fúria Gunzerker[-skill], sua [skill]saúde se regenará[-skill]. Quanto menos saúde tiver, mais potente será a regeneração."
LockedSkillDetailStr="<Locked>"

[Brawn.AintGotTimeToBleed:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Regenera até $NUMBER$ da sua saúde máxima por segundo."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Asbestos SkillDefinition]
SkillName="Amianto"
SkillDescription="Reduz a [skill]duração dos efeitos de estado[-skill] que você sofrer (como fogo, corrosão, atordoamento elétrico ou slag)."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Asbestos:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Duração dos efeitos de estado negativos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.BusThatCantSlowDown SkillDefinition]
SkillName="Desenfreado"
SkillDescription="Aumenta sua [skill]velocidade de movimento[-skill] durante a [skill]Fúria Gunzerker[-skill]."
LockedSkillDetailStr="<Locked>"

[Brawn.BusThatCantSlowDown:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de movimento: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.ComeAtMeBro SkillDefinition]
SkillName="Venha Me Pegar"
SkillDescription="[skill]Habilidade de ação aumentada[-skill]. Com a [skill]Fúria Gunzerker[-skill], aperte <StringAliasMap:Action.ActionSkill> para [skill]provocar seus inimigos[-skill] e recuperar [skill]toda sua saúde[-skill]. É bem provável que os inimigos o ataquem, porém, durante alguns segundos você terá uma [skill]redução de danos considerável[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.ComeAtMeBro:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""A Quase Invencibilidade é uma Droga Viciante"."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.ComeAtMeBro_Active SkillDefinition]
SkillName="Venha Me Pegar - ativo"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Diehard SkillDefinition]
SkillName="Duro de Matar"
SkillDescription="Aumenta sua [skill]saúde máxima[-skill] e confere uma leve [skill]regeneração de saúde[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Diehard:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Regenera $NUMBER$ da sua saúde máxima por segundo."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Diehard:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Saúde máxima: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.FistfulOfHurt SkillDefinition]
SkillName="Braço Giratório"
SkillDescription="[skill]Ataque corpo a corpo especial[-skill]. Aperte <StringAliasMap:Action.Melee> para acertar um baita soco com toda sua força, infligindo [skill]grande quantidade de danos[-skill] e [skill]empurrando[-skill] seus inimigos para trás. O [skill]Braço Giratório[-skill] tem um determinado tempo de reutilização. Enquanto estiver recarregando, o botão <StringAliasMap:Action.Melee> realizará um ataque corpo a corpo normal."
LockedSkillDetailStr="<Locked>"

[Brawn.FistfulOfHurt:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reutilização: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.FistfulOfHurt_Active SkillDefinition]
SkillName="Braço Giratório - ativo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Brawn.ImTheJuggernaut SkillDefinition]
SkillName="Sou Um Colosso"
SkillDescription="[skill]Habilidade Mortal[-skill]. Ao eliminar um inimigo, [skill]será reduzido todos os danos[-skill] que sofrer durante alguns segundos."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.ImTheJuggernaut:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Redução de danos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite SkillDefinition]
SkillName="Ligeiro"
SkillDescription="[skill]Ao sofrer danos[-skill] dos inimigos, sua [skill]velocidade de movimento[-skill] e a [skill]velocidade de recarga[-skill] serão aumentadas durante alguns segundos."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.Incite:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de recarga: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de movimento: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Incite_Active SkillDefinition]
SkillName="Despertar - ativo"
SkillDescription="Se sufrer danos, sua velocidade de movimento e recarga serão aumentadas durante alguns segundos."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.JustGotReal SkillDefinition]
SkillName="A Coisa Vai Ficar Séria"
SkillDescription="Aumentam os [skill]danos[-skill] que você inflige com todas as armas de fogo. Quanto menos saúde você tiver, maior será a bonificação de danos."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.JustGotReal:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Até $NUMBER$ de danos com armas de fogo"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.OutOfBubblegum SkillDefinition]
SkillName="Sem proteção"
SkillDescription="Aumenta sua [skill]cadência de tiro[-skill] com todos os tipos de armas enquanto seu [skill]escudo estiver esgotado[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Brawn.OutOfBubblegum:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Cadência de tiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.Robust SkillDefinition]
SkillName="Robusto"
SkillDescription="Aumenta sua saúde máxima. Também confere uma pequena regeneração de saúde."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.SexualTyrannosaurus SkillDefinition]
SkillName="Tiranossauro Sexual"
SkillDescription="Ao [skill]sofrer danos[-skill], sua [skill]saúde se regenera[-skill] durante 5 segundos. Esse efeito não é cumulativo."
LockedSkillDetailStr="<Bloqueado>"

[Brawn.SexualTyrannosaurus:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Regenera $NUMBER$ da sua saúde máxima por segundo."
NoConstraintText=""
Suffix=""
Prefix=""

[Brawn.SexualTyrannosaurus_Active SkillDefinition]
SkillName="Tenacidade - ativo"
SkillDescription="Ao sofrer danos, sua saúde se regenera durante alguns segundos. Esse efeito não é cumulativo."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.AllIneedIsOne SkillDefinition]
SkillName="Só Preciso de Uma"
SkillDescription="Ao [skill]mudar de arma[-skill], o seu próximo disparo infligirá [skill]danos adicionais[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AllIneedIsOne:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos de armas de fogo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.AllIneedIsOne_Active SkillDefinition]
SkillName="Só Preciso de Uma - ativo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AutoLoader SkillDefinition]
SkillName="Carregador automático"
SkillDescription="Se eliminar um inimigo, serão [skill]recarregadas automaticamente[-skill] todas as armas equipadas, menos a que estiver em suas mãos. Se mudar de arma depois que o [skill]Carregador Automático[-skill] tiver recarregado, será ativado o efeito de [skill]Carregado e Pronto[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.AutoLoader:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Recarregar é Preciso!"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.CorrosiveRush SkillDefinition]
SkillName="Aceleração Corrosiva"
SkillDescription="Se infligir danos explosivos a um inimigo afetado pela corrosão, existe a possibilidade de criar um anel de energia verde que aumenta a velocidade de movimento dos jogadores que o tocarem. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Destabilize SkillDefinition]
SkillName="Desestabilizar"
SkillDescription="Se atordoar com eletricidade um inimigo que estiver em chamas (ou vice-versa), ele se desestabilizará, causando um forte estouro ao morrer. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Discharge SkillDefinition]
SkillName="Descarga"
SkillDescription="Aumenta suas probabilidades de causar efeitos elementais e explosões com armas incendiárias, elétricas, corrosivas e explosivas. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DivergentLikness SkillDefinition]
SkillName="Similaridade Divergente"
SkillDescription="Ao usar a [skill]Fúria Gunzerker[-skill] com duas armas do mesmo tipo, você causará [skill]danos adicionais[-skill]. Ao usar a [skill]Fúria Gunzerker[-skill] com dois tipos de armas diferentes, sua [skill]precisão[-skill] aumentará."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DivergentLikness:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos por armas de fogo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DivergentLikness:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Precisão: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DoubleYourFun SkillDefinition]
SkillName="Diversão em Dobro"
SkillDescription="Se arremessar uma granada com a Fúria Gunzerker ativada, 2 granadas serão lançadas ao mesmo tempo consumindo apenas 1 munição."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.DoubleYourFun:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Arremesse $NUMBER$ granadas quando estiver com a Fúria Gunzerker ativa."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.DownNotOut SkillDefinition]
SkillName="Ainda Não Fui Derrotado"
SkillDescription="É possível usar a [skill]Fúria Gunzerker[-skill] no estado [skill]Lute Por Sua Vida[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.DownNotOut:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A Morte Não é Desculpa Para Deixar de Lutar."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.FlamesOfWar SkillDefinition]
SkillName="As chamas da Guerra"
SkillDescription="Se infligir danos explosivos a um inimigo em chamas, existe uma possibilidade de criar um anel de energia incendiária que aumenta a capacidade de danos dos jogadores que o tocarem. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.ImYourHuckleberry SkillDefinition]
SkillName="Pistoleiro Nato"
SkillDescription="Aumentam os [skill]danos[-skill] e a [skill]velocidade de recarga[-skill] com [skill]Pistolas[-skill]."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.ImYourHuckleberry:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de recarga de pistola: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos por pistola: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry_Offhand SkillDefinition]
SkillName="Pistoleiro Nato - Mãos Ligeiras"
SkillDescription="Aumentam os danos e a velocidade de recarga das Pistolas."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.ImYourHuckleberry_Offhand:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de mudança da arma: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.ImYourHuckleberry_Offhand:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos por Tiro Certeiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.Inconceivable SkillDefinition]
SkillName="Inconcebível"
SkillDescription="Seus disparos têm a possibilidade de [skill]não gastar munição[-skill]. Quanto menos saúde e escudo você tiver, maior será a probabilidade de [skill]não consumir munição[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.Inconceivable:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Probabilidade de não consumir munição: até $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot SkillDefinition]
SkillName="Vermelho Vivo"
SkillDescription="Enquanto a [skill]Fúria Gunzerker[-skill] se [skill]recupera[-skill], você terá [skill]danos por armas[-skill], [skill]danos corpo a corpo[-skill] e [skill]danos por granadas[-skill] adicionais."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos por granadas: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.KeepItPipingHot:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos por armas de fogo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LayWaste SkillDefinition]
SkillName="Arrasar"
SkillDescription="[skill]Habilidade Mortal[-skill]. Ao eliminar um inimigo, aumenta a [skill]cadência de tiro[-skill] e os [skill]danos por Tiro Certeiro[-skill] de todas as armas durante um breve período."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.LayWaste:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos por Tiro Certeiro das armas: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LayWaste:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Cadência de tiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LetThemBurn SkillDefinition]
SkillName="Queimem Todos"
SkillDescription="Aumentam os danos dos seus efeitos de estado (como atear fogo em um inimigo). Funciona com todos os tipos elementais. "
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.LetThemBurn:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos de efeitos de estado: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LockedandLoaded SkillDefinition]
SkillName="Carregado e Pronto"
SkillDescription="Ao [skill]recarregar[-skill] a arma você recebe uma bonificação de [skill]cadência de tiro[-skill] durante um breve período."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.LockedandLoaded:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Cadência de tiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.LockedAndLoaded_Active SkillDefinition]
SkillName="Carregado e Pronto - Ativa"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.MoneyShot SkillDefinition]
SkillName="Disparo do Milhão"
SkillDescription="O [skill]último projétil[-skill] disparado com seu carregador produz enormes [skill]danos adicionais[-skill]. As armas de pequena capacidade recebem uma bonificação menor. Essa habilidade funciona com todos os tipos de armas."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.MoneyShot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="O último projétil do carregador inflige até $NUMBER$ de danos."
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.MoneyShot:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Tamanho mínimo do carregador para bonificação completa: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.MoneyShot_Feedback SkillDefinition]
SkillName="Disparo do Milhão - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.MoneyShot_Feedback_Offhand SkillDefinition]
SkillName="Disparo do Milhão - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.NoKillLikeOverkill SkillDefinition]
SkillName="Melhor Sobrar do que Faltar"
SkillDescription="Quando eliminar um inimigo, você receberá uma bonificação de [skill]danos para suas armas[-skill] igual a quantidade de [skill]danos restantes[-skill] infligidos ao inimigo que acabar de eliminar."
LockedSkillDetailStr="<Bloqueado>"

[Gun_Lust.NoKillLikeOverkill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""À procura de um pedaço de arma que tenha bastante munição.""
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.NoKillLikeOverkill_Active SkillDefinition]
SkillName="Melhor Sobrar do que Faltar - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Gun_Lust.QuickDraw SkillDefinition]
SkillName="Rápidez no Gatilho"
SkillDescription="Aumenta a [skill]velocidade de mudança de arma[-skill] e os [skill]danos por Tiro Certeiro[-skill] de todas as armas."
LockedSkillDetailStr="<Locked>"

[Gun_Lust.QuickDraw:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de mudança de arma: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Gun_Lust.QuickDraw:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos por Tiro Certeiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.5Shotsor6 SkillDefinition]
SkillName="5 Tiros ou 6"
SkillDescription="[skill]Habilidade Mortal[-skill]. Ao eliminar um inimigo, todos os disparos têm possibilidade de [skill]acrescentar munição no carregador[-skill] ao invés de gastá-la."
LockedSkillDetailStr="<Locked>"

[Rampage.5Shotsor6:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Probabilidade de acrescentar munição: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.AllInTheReflexes SkillDefinition]
SkillName="Questão de Reflexos"
SkillDescription="Aumenta sua [skill]velocidade de recarga[-skill] e os [skill]danos corpo a corpo[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.AllInTheReflexes:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de recarga: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.AllInTheReflexes:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.DoubleYourFun SkillDefinition]
SkillName="Diversão em Dobro"
SkillDescription="Se arremessar uma granada com a [skill]Fúria Gunzerker[-skill] ativada, [skill]2 granadas serão lançadas[-skill] ao mesmo tempo consumindo apenas 1 munição."
LockedSkillDetailStr="<Locked>"

[Rampage.DoubleYourFun:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Arremesse $NUMBER$ granadas se estiver com a Fúria Gunzerker ativada."
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Exploit SkillDefinition]
SkillName="Aproveitamento"
SkillDescription="Cada disparo que atingir um inimigo têm a possibilidade de melhorar sua precisão para o próximo disparo. "
LockedSkillDetailStr="<Bloqueado>"

[Rampage.Exploit:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Probabilidade de melhorar a precisão: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.FilledtotheBrim SkillDefinition]
SkillName="Transbordante"
SkillDescription="Aumenta o [skill]tamanho do carregador[-skill] de todos os tipos de armas. Também aumenta a [skill]munição máxima[-skill] para todos os tipos de munição."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.FilledtotheBrim:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Tamanho do carregador: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.FilledtotheBrim:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Capacidade de munição: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.GetSome SkillDefinition]
SkillName="Toma Isso"
SkillDescription="Quando disparar contra um inimigo, o [skill]tempo de reutilização da Fúria Gunzerker[-skill] é aumentado. Esse efeito só pode ser produzido uma vez a cada 3 segundos."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.GetSome:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reutilização da Fúria Gunzerker: $NUMBER$ segundos por disparo"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.GetSome_Active SkillDefinition]
SkillName="Toma Isso - ativo"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Rampage.ImReadyAlready SkillDefinition]
SkillName="Estou Pronto"
SkillDescription="Aumenta a [skill]velocidade de reutilização[-skill] da [skill]Fúria Gunzerker[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.ImReadyAlready:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de reutilização da Fúria Gunzerker: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Inconceivable SkillDefinition]
SkillName="Inconcebível"
SkillDescription="Seus disparos têm possibilidade de [skill]não gastar munição[-skill]. Quanto menos saúde e escudo você tiver, maior será a probabilidade de [skill]não consumir munição[-skill]."
LockedSkillDetailStr="<Locked>"

[Rampage.Inconceivable:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Probabilidade de não consumir munição: até $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.KeepFiring SkillDefinition]
SkillName="Siga Atirando..."
SkillDescription="Enquanto estiver com a [skill]Fúria Gunzerker[-skill] ativada, quanto mais tempo você manter apertado o gatilho, mais [skill]rápido suas armas irão disparar[-skill] e mais [skill]rápido serão recarregadas[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.KeepFiring:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Cadência de tiro: até $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.KeepFiring:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de recarga: até $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.LastLonger SkillDefinition]
SkillName="Duração Maior"
SkillDescription="Aumenta a [skill]duração da Fúria Gunzerker[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.LastLonger:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Duração da Fúria Gunzerker: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.LikeAPieceOfIron SkillDefinition]
SkillName="Como Um Pedaço de Ferro"
SkillDescription="Aumenta a capacidade do seu escudo."
LockedSkillDetailStr="<Locked>"

[Rampage.LikeAPieceOfIron:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Capacidade do escudo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.Provocation SkillDefinition]
SkillName="Provocação"
SkillDescription="Quando disparar contra um inimigo, o tempo de reutilização para empunhar duas armas se reduzirá. Esse efeito só pode ser produzido uma vez a cada 3 segundos."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.SteadyAsSheGoes SkillDefinition]
SkillName="Pulso Firme"
SkillDescription="[skill]Reduz o recuo[-skill] de ambas as armas durante a [skill]Fúria Gunzerker[-skill]. Além disso, cada disparo que atingir um inimigo tem a possibilidade de [skill]melhorar sua precisão com ambas armas[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.SteadyAsSheGoes:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Redução de recuo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.SteadyAsSheGoes:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Probabilidade de melhorar a precisão: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Rampage.YippeeKiYay SkillDefinition]
SkillName="Mais Tempo Com Você"
SkillDescription="Ao eliminar um inimigo durante a [skill]Fúria Gunzerker[-skill], seu [skill]tempo de atividade[-skill] será aumentado."
LockedSkillDetailStr="<Bloqueado>"

[Rampage.YippeeKiYay:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Duração da Fúria Gunzerker por morte: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[SkillTree.Branch_ActionSkill_DualWield SkillTreeBranchDefinition]
BranchName=""

[SkillTree.Branch_Brawn SkillTreeBranchDefinition]
BranchName="MUSCULOSO"

[SkillTree.Branch_GunLust SkillTreeBranchDefinition]
BranchName="COME-BALAS"

[SkillTree.Branch_Rampage SkillTreeBranchDefinition]
BranchName="BOCA-ABERTA"

